[
  "“I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain.” ― Frank Herbert, Dune",
  "“There is no real ending. It’s just the place where you stop the story”. - Frank Herbert",
  "“Seek freedom and become captive of your desires. Seek discipline and find your liberty.” ― Frank Herbert, Chapterhouse: Dune",
  "“Deep in the human unconscious is a pervasive need for a logical universe that makes sense. But the real universe is always one step beyond logic.” ― Frank Herbert, Dune",
  "“The mystery of life isn't a problem to solve, but a reality to experience.” ― Frank Herbert, Dune",
  "“Absolute power does not corrupt absolutely, absolute power attracts the corruptible.” ― Frank Herbert",
  "“What do you despise? By this are you truly known.” - Frank Herbert, Dune",
  "“He who controls the spice controls the universe.” - Frank Herbert, Dune",
  "“It is impossible to live in the past, difficult to live in the present and a waste to live in the future.” - Frank Herbert, Dune",
  "“We all have our time machines, don't we. Those that take us back are memories...And those that carry us forward, are dreams.” - H.G. Wells",
  "“It sounds plausible enough tonight, but wait until tomorrow. Wait for the common sense of the morning.” ― H.G. Wells, The Time Machine",
  "“If you are in difficulties with a book, try the element of surprise: attack it at an hour when it isn't expecting it.” - H.G. Wells",
  "“Losing your way on a journey is unfortunate. But, losing your reason for the journey is a fate more cruel.” - H.G. Wells",
  "“You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It's their mistake, not my failing.” ― Richard Feynman",
  "“It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own.” – Marcus Aurelius",
  "“We are more often frightened than hurt; and we suffer more in imagination than in reality.” – Seneca",
  "“No person has the power to have everything they want, but it is in their power not to want what they don’t have, and to cheerfully put to good use what they do have.” – Seneca"
]
